Repository: Blub/pve-manager
Catalog: po/*.po
Languages: eu, fa, vi

source: CD-ROM drives
vi: Ổ đĩa CD

source: CPU Sockets
vi: Khe CPU

source: CPU Units
vi: Đơn vị CPU

source: CPU Utilization
vi: Sử dụng CPU

source: Cancel
vi: Bỏ qua

source: Capacity (GB)
vi: Tổng dung lượng (GB)

source: Certificates
vi: Chứng thực

source: Certified Appliances
vi: Máy được chứng nhận

source: Change CD-ROM
vi: Đổi đĩa CD

source: Cluster
vi: Nhóm

source: Cluster Node
vi: Nút mạng

source: Cluster Nodes
vi: Các nút mạng

source: Command
vi: Lệnh

source: Compress files
vi: Nén tập tin

source: Configuration
vi: Cấu hình

source: Configure bond '%s'
vi: Cấu hình bond '%s'

source: Configure bridge '%s'
vi: Cấu hình cầu nối '%s'

source: Configure network interface '%s'
vi: Cấu hình giao diện mạng '%s'

source: Confirm Password
vi: Xác nhận mật khẩu

source: Content of Storage '%s'
vi: Nội dung ổ '%s'

source: Cores/Socket
vi: Lõi/Khe cắm

source: Create a new virtual disk
vi: Tạo ổ đĩa ảo

source: Create bonding device
vi: Tạo thiết bị bond

source: Create bridge device
vi: Tạo thiết bị cầu nối

source: Create new job
vi: Tạo công việc mới

source: Current
vi: Hiện tại

source: DNS Domain
vi: Tên miền DNS

source: DNS settings
vi: Cấu hình DNS

source: Date
vi: Ngày

source: Day of Week
vi: Ngày trong tuần

source: Define migration task
vi: Định nghĩa công việc chuyển đổi

source: Delay (minutes)
vi: Ngưng (phút)

source: Delete
vi: Xóa

source: Delete from disk
vi: Xóa từ ổ đĩa

source: Destination
vi: Đích

source: Destination directory '%s' does not exist
vi: Thư mục đích '%s' không tồn tại

source: Device
vi: Thiết bị

source: Disable
vi: Bị cấm

source: Discard all changes
vi: Hủy bỏ các thay đổi

source: Disk Storage
vi: Đĩa lưu trữ

source: Disk space
vi: Khoảng trống đĩa

source: Disk type
vi: Loại đĩa

source: Do you really want to restart the Server?
vi: Bạn có chắc muốn khởi động lại máy chủ?

source: Do you really want to shutdown the Server?
vi: Bạn có chắn muốn tắt máy chủ?

source: Download server <a href='%s'>certficate</a>.
vi: Tải <a href='%s'>chứng thực</a> của máy này.

source: Edit Directory
vi: Sửa thư mục

source: Edit ISCSI Target
vi: Sửa mục tiêu ISCSI

source: Edit LVM Group
vi: Sửa nhóm LVM

source: Edit NFS Share
vi: Sửa chia sẻ NTS

source: Edit backup job
vi: Sửa công việc sao lưu

source: Enable User Quotas
vi: Cho phép giới hạn dung lượng người dùng

source: Ethernet devices
vi: Các thiết bị mạng

source: Existing Disks
vi: Các ổ đĩa đang có

source: Export
vi: Xuất

source: Field '%s' contains invalid characters
vi: Trường '%s' chứa ký tự không hợp lệ

source: Field '%s' does not look like a valid ISCSI portal
vi: Trường '%s' không phải cổng ISCSI hợp lệ

source: Field '%s' does not look like a valid email address
vi: Trường '%s' không phải là địa chỉ email hợp lệ

source: Field '%s' does not look like a valid server address
vi: Trường '%s' không phải là địa chỉ máy chủ hợp lệ

source: Field '%s' is above maximum ($value > $max)
vi: Trường '%s' vượt quá giá trị cho phép ($value > $max)

source: Field '%s' is below minimum ($value < $min)
vi: Trường '%s' dưới giới hạn ($value < $min)

source: Field '%s' is no valid html color (required format: #XXXXXX)
vi: Trường '%s' không phải giá trị màu hợp lệ (yêu cầu dạng: #XXXXXX)

source: Field '%s' must not be empty
vi: Trường '%s' không được bỏ trống

source: Field '%s' must not contain special characters
vi: Trường '%s' không được chứa ký tự đặc biệt

source: Field '%s' must not contain white spaces
vi: Trường '%s' không được chứa khoảng trắng

source: File name
vi: Tên tập tin

source: Filter expression
vi: Công thức lọc

source: Finished Maintainance Tasks
vi: Các công việc bảo trì đã hoàn tất

source: First DNS Server
vi: Máy chủ DNS đầu tiên

source: First boot device
vi: Thiết bị khởi động đầu tiên

source: For more information please visit our homepage at
vi: Muốn biết thêm thông tin vui lòng truy cập trang chủ tại

source: Found no exports
vi: Không có mục xuất nào

source: Found no unused targets
vi: Không thấy mục tiêu nào

source: Grace period (seconds)
vi: Thời gian trì hoãn (giây)

source: Guest Type
vi: Loại máy khách

source: HD Space root
vi: Dung lượng ổ cứng gốc

source: Hard disks
vi: Ổ đĩa cứng

source: Hardware device list for VM %s
vi: Danh sách thiết bị phần cứng cho máy ảo %s

source: Home
vi: Trang chủ

source: Hosts
vi: Máy tính

source: IO Delays
vi: Trễ IO

source: IP Address
vi: Địa chỉ mạng (IP)

source: ISCSI Device
vi: Thiết bị ISCSI

source: ISCSI Devive
vi: Thiết bị ISCSI

source: ISCSI LUN list
vi: Danh sách ISCSI LUN

source: ISO Images
vi: Tập tin ảnh (ISO)

source: ISO Storage
vi: Lưu trữ ISO

source: Image Format
vi: Định dạng tập tin ảnh

source: Include all VMs
vi: Bao gồm tất cả các máy ảo

source: Installation Media
vi: Phương tiện cài đặt

source: Interface
vi: Giao tiếp

source: Interface configuration
vi: Cấu hình giao tiếp

source: Invalid IP address '%s'
vi: Địa chỉ IP không hợp lệ: '%s'

source: JavaScript is active: ok.
vi: JavaScript được bật.

source: JavaScript is not available. Please activate it in your browser configuration.
vi: JavaScript không được bật. Vui lòng bật lên từ cấu hình của trình duyệt.

source: KVM module not loaded. Maybe you need to enable Intel VT / AMD-V support in the BIOS.
vi: Thành phần KVM chưa được tải. Có thể bạn cần phải cho phép sự hỗ trợ Intel VT / AMD-V từ BIOS.

source: Kernel Version
vi: Phiên bản nhân hệ thống

source: Last succesfull sync
vi: Lần đồng bộ cuối

source: List
vi: Liệt kê

source: Local
vi: Cục bộ

source: Logs
vi: Nhật ký

source: Master
vi: Chủ

source: Maximum
vi: Tối đa

source: Maximum user/group IDs
vi: Mã người dùng/nhóm tối đa

source: Media
vi: Phương tiện

source: Memory needs to be at least $min MB
vi: Bộ nhớ ít nhất cần phải có: $min MB

source: Memory needs to be less than $max MB
vi: Bộ nhớ cần phải ít hơn $max MB

source: Memory/Swap
vi: Bộ nhớ/Đệm

source: Mon Tue Wed Thu Fri Sat Sun
vi: T2 T3 T4 T5 T6 T7 CN

source: NTP Server settings
vi: Cấu hình máy chủ thời gian

source: Network Addresses (venet)
vi: Địa chỉ mạng (venet)

source: Network Card
vi: Card mạng

source: Network Type
vi: Loại mạng

source: Network configuration changed.
vi: Cấu hình mạng được thay đổi.

source: No such Storage ID '$storeid'
vi: Không tim thấy mã lưu trữ '$storeid'

source: Node has no VMs
vi: Nút không có máy ảo nào

source: Nothing to view
vi: Không có gì để hiển thị

source: Online migration
vi: Di chuyển trực tuyến

source: Only one cluster node defined - no migration possible.
vi: Chỉ có một nút được định nghĩa - không thể di chuyển.

source: Open VNC console
vi: Mở VNC

source: OpenVZ Containers
vi: Các chỗ chứa OpenVZ

source: OpenVZ Templates
vi: Các mẫu OpenVZ

source: Package name
vi: Tên gói

source: Password is too short
vi: Mật khẩu quá ngắn

source: Physical Memory
vi: Bộ nhớ vật lý

source: Please <a href='%s'>reboot</a> to activate changes.
vi: Vui lòng <a href='%s'>khởi động lại</a> để các thay đổi có hiệu lực.

source: Please select a VM
vi: Vui lòng chọn máy ảo

source: Please select a device
vi: Vui lòng chọn thiết bị

source: Please select a target node
vi: Vui lòng chọn nút đích

source: Please select at least one day
vi: Vui lòng chọn ít nhất một ngày

source: Please specify at least one DNS server.
vi: Vui lòng chỉ ra ít nhất một máy chủ DNS.

source: Please use Microsoft Internet Explorer (> 6.0) or Firefox (> 1.5) for full functionality.
vi: Vui lòng sử dụng Microsoft Internet Explorer (> 6.0) hoặc Firefox (> 1.5) để có được đầy đủ tính năng.

source: Real Time Clock
vi: Đồng hồ thời gian thực

source: Realtime Logfile Query (last 100 lines)
vi: Truy vấn nhật ký theo thời gian thực (100 dòng cuối)

source: Restart Server
vi: Khởi động lại máy chủ

source: Running Maintainance Tasks
vi: Các công việc bảo trì đang chạy

source: Second DNS Server
vi: Máy chủ DNS thứ hai

source: Second boot device
vi: Thiết bị khởi động thứ hai

source: Section
vi: Phần

source: Server Administration
vi: Quản trị máy chủ

source: Server Status
vi: Trạng thái máy chủ

source: Server restart in progress. Please try to <a href='/'>reconnect</a> after the restart.
vi: Máy chủ đang được khởi động lại. Vui lòng thử <a href='/'>kết nối</a> lại sau.

source: Server shutdown in progress.
vi: Máy chủ đang trong quá trình tắt.

source: Shutdown Server
vi: Tắt máy chủ

source: Size (GB)
vi: Dung lượng (GB)

source: Source Node
vi: Nút nguồn

source: Start date
vi: Ngày khởi động

source: Start time
vi: Giờ khởi động

source: State
vi: Trạng thái

source: Storage '$storeid' is disabled
vi: '$storeid' đã bị vô hiệu hóa

source: Storage '%s'
vi: Ổ lưu trữ '%s'

source: Storage List
vi: Danh sách lưu trữ

source: Storage Name
vi: Tên

source: Subnet Mask
vi: Mặt nạ mạng

source: Swap
vi: Bộ nhớ ảo

source: Swap Space
vi: Dung lượng Swap

source: Swap needs to be less than $max MB
vi: Dung lượng Swap phải nhỏ hơn $max MB

source: Sync Status
vi: Trạng thái đồng bộ

source: Synchronized Nodes
vi: Các ghi chú đồng bộ hóa

source: Syslog
vi: Nhật ký

source: System
vi: Hệ thống

source: System Configuration
vi: Cấu hình hệ thống

source: System Status for node '%s'
vi: Trạng thái hệ thống của nút '%s'

source: Target Node
vi: Nút đích

source: Third DNS Server
vi: Máy chủ DNS thứ ba

source: Third boot device
vi: Thiết bị khởi động thứ ba

source: This CPU does not support KVM virtual machines (no Intel VT / AMD-V support).
vi: CPU này không hỗ trợ máy ảo KVM (không hỗ trợ Intel VT / AMD-V).

source: This information is only available on the master node.
vi: Thông tin này chỉ tồn tại ở nút chủ.

source: Timezone
vi: Múi giờ

source: To manny CPUs (Cores * Sockets > $maxcpus)
vi: Có quá nhiều CPUs (Cores * Sockets > $maxcpus)

source: Unused disk images
vi: Ảnh đĩa không được dùng

source: Upload File
vi: Tải tập tin

source: Use an existing virtual disk
vi: Sử dụng ổ đĩa ảo đã có

source: Used (GB)
vi: Đã dùng (GB)

source: Username
vi: Tên người dùng

source: VM Manager
vi: Quản lý máy ảo

source: VM Type
vi: Loại máy ảo

source: VMID
vi: Mã máy ảo

source: VZDump Backups
vi: Sao lưu VZDump

source: Video Graphics Adapter
vi: Thiết bị đồ họa

source: Virtual Disks
vi: Các ổ đĩa ảo

source: Virtual Machine Configuration
vi: Cấu hình máy ảo

source: Virtual Machines
vi: Các máy ảo

source: Virtual Machines Logs
vi: Nhật ký máy ảo

source: Virtual Network (venet)
vi: Mạng ảo (venet)

source: Volume Group Name
vi: Tên nhóm

source: Volume ID
vi: Định danh vùng

source: You are logged in as '%s'
vi: Bạn đang đăng nhập với tài khoản '%s'

source: You could not be logged on. Make sure your user name and password are correct, and then try again.
vi: Bạn không thể đăng nhập. Hãy chắc chắn rằng tên người dùng và mật khẩu hợp lệ, và thử lại.

source: You could not be logged on. Ticket is no longer valid.
vi: Bạn không thể đăng nhập. Tài khoản không còn tồn tại.

source: You do not have write access.
vi: Bạn không có quyền ghi.

source: create
vi: Tạo mới

source: hide changes
vi: ần thay đổi

source: invalid format for start date
vi: ngày bắt đầu không hợp lệ

source: invalid proxy syntax (http://server:port)
vi: cú pháp proxy không hợp lệ (http://server:port)

source: missing '.iso' extension
vi: thiếu đuôi '.iso'

source: name '%s' does not conform to template naming scheme
vi: Tên '%s' không phù hợp với cách đặt tên mẫu

source: no %s devices available
vi: không có thiết bị %s

source: no backup jobs defined
vi: không có công việc sao lưu nào được định nghĩa

source: no backup storage defined - please create a backup storage first
vi: chưa định nghĩa nơi lưu trữ - hãy tạo một nơi lưu trữ

source: no entries
vi: không có mục nào

source: save
vi: lưu

source: search
vi: tìm kiếm

source: unknown
vi: không biết

source: upload
vi: tải lên

source: upload successful
vi: tải lên thành công

source: view changes
vi: xem sự thay đổi
