Repository: Blub/pve-manager
Catalog: po/*.po
Languages: eu, fa, vi

source: ACPI support
eu: ACPI euskarria
fa: پشتیبانی ACPI

source: Abort
eu: Utzi
fa: لغو

source: Active
eu: Aktibo
fa: فعال
vi: Hoạt động

source: Active Directory Server
eu: Active Directory Zerbitzaria
fa: سرور Active Directory

source: Add
eu: Erantsi
fa: افزودن

source: All
eu: Guztia
fa: همه

source: All except {0}
eu: Guztia {0} izan ezik
fa: همه به جز {0}

source: Allowed characters
eu: Baimendutako karaktereak
fa: حروف مجاز

source: Are you sure you want to navigate away from this page?
eu: Ziur zaude orrialdetik alde egin nahi duzula?
fa: آیا مطمئن هستید که می خواهید از این صفحه خارج شوید؟

source: Are you sure you want to remove VM {0}? This will permanently erase all VM data.
eu: Ziur zaude {0} VM ezabatu nahi duzula? Datu guztiak betirako ezabatuko dira.
fa: آیا از حذف سرویس با شماره VM{0} اطمینان دارید؟? کلیه اطلاعات برای همیشه حذف می شوند.

source: Are you sure you want to remove entry {0}
eu: Ziur zaude {0} sarrera ezabatu nahi duzula?
fa: آیا از حذف {0} اطمینان دارید؟

source: Are you sure you want to remove this entry
eu: Ziur zaude sarrera hau ezabatu nahi duzula?
fa: آیا از حذف این مورد اطمینان دارید؟

source: Are you sure you want to restore this VM?
eu: Ziur zaude VM hau berrezarri nahi duzula?
fa: آیا از بازنشانی مجدد این سرویس اطمینان دارید؟

source: Are you sure you want to rollback to snapshot {0}
eu: Ziur zaude {0} snapshot-ra rollback egin nahi duzula?
fa: آیا مطمئن هستید که می خواهید به snapshot {0} باز گردید؟

source: Authentication
eu: Kautotu Prozedura
fa: احراز هویت

source: Automatically allocate memory within this range
eu: Automatikoki memoria egokitu tarte horretan
fa: اختصاص خودکار حافظه در محدوده

source: Autostart
eu: Auto abiaratzea
fa: راه اندازی خودکار
vi: Tự chạy

source: Avail
eu: Erabilgarri
fa: موجود

source: Back
eu: Atzera
fa: بازگشت

source: Backup Job
eu: Backup Lana
fa: عملیات تهیه پشتیبان

source: Backup now
eu: Backup Egin
fa: تهیه پشتیبان

source: Barrier
eu: Hesia

source: Base Domain Name
eu: Oinarrizko Domeinu Izena
fa: دامنه اصلی

source: Base storage
eu: Oinarrizko Biltegiratze
fa: فضای ذخیره سازی اصلی

source: Base volume
eu: Oinarrizko Bolumena
fa: پارتیشن اصلی

source: Basic
eu: Oinarrizko
fa: ساده

source: Block Size
eu: Block Tamaina
fa: اندازه Block

source: Boot device
eu: Abio gailua
fa: دستگاه بوت

source: Boot order
eu: Abio ordena
fa: ترتیب بوت

source: Bridge ports
eu: Bridge portuak

source: Bridged mode
eu: Bridge modua
fa: حالت Bridge

source: CD/DVD Drive
eu: CD/DVD Gailua
fa: درایو نوری

source: CPU
eu: PUZ

source: CPU units
eu: PUZ unitateak
fa: میزان CPU

source: CPU usage
eu: PUZ-aren erabilera
fa: مصرف CPU

source: CPUs
eu: PUZ-ak
fa: تعداد CPU

source: Cache
eu: Cache-a
fa: حافظه Cache

source: Capacity
eu: Kapazitatea
fa: ظرفیت

source: Check
eu: Egiaztatu
fa: بررسی

source: Clone
eu: Klonatu

source: Cluster log
eu: Clusterreko loga
fa: لاگ خوشه

source: Comment
eu: Iruzkina
fa: توضیحات

source: Community
eu: Elkarte
fa: انجمن

source: Compression
eu: Trinkotzea
fa: فشرده سازی

source: Configure
eu: Konfiguratu
fa: تنظیم
vi: Cấu hình

source: Confirm
eu: Baieztatu
fa: تایید
vi: Xác nhận

source: Confirm password
eu: Pasahitza baieztatu
fa: تایید رمز عبور

source: Connection error
eu: Konexio errorea
fa: خطای ارتباط

source: Console
eu: Kontsola
fa: کنسول

source: Container {0} on node {1}
eu: {0} kontainerra {1} nodo-an
fa: Container {0} بر روی نود {1}

source: Content
eu: Edukia
fa: محتویات
vi: Nội dung

source: Convert to template
eu: Txantiloira bihurtu

source: Copy data
eu: Datuak kopiatu
fa: کپی اطلاعات

source: Cores
eu: Nukleoak

source: Create
eu: Sortu
fa: ساخت
vi: Tạo mới

source: Create CT
eu: CT Sortu
fa: ساخت CT

source: Create VM
eu: VM Sortu
fa: ساخت VM

source: DNS domain
eu: DNS domeinua

source: DNS server
eu: DNS zerbitzaria
fa: سرور DNS

source: Datacenter
eu: Datu Zentroa
fa: دیتاسنتر

source: Day of week
eu: Asteko eguna
fa: روز هفته

source: Default
eu: Lehenetsi
fa: پیش فرض

source: Delete Snapshot
eu: Snapshot-a Ezabatu

source: Delete source
eu: Iturria ezabatu
fa: حذف مبدا

source: Description
eu: Deskribapena
fa: توضیحات
vi: Mô tả

source: Destroy
eu: Erraustu
fa: حذف

source: Details
eu: Xehetasunak
fa: جزئیات

source: Directory
eu: Direktorioa
fa: دایرکتوری
vi: Thư mục

source: Disk
eu: Disko
fa: دیسک
vi: Đĩa

source: Disk IO
eu: Disko IO
fa: مصرف IO دیسک

source: Disk image
eu: Disko irudia
fa: image دیسک

source: Disk size
eu: Disko tamaina
fa: فضای دیسک
vi: Dung lượng đĩa

source: Disk usage
eu: Disko erabilera
fa: میزان مصرف دیسک

source: Display
eu: Pantaila
fa: نمایش

source: Do not use any proxy
eu: Edozein proxy ez erabili
fa: از پروکسی استفاده نکن

source: Do you really want to convert VM {0} into a template?
eu: Ziur zaude {0} VMa txantiloira bihurtu nahi duzula?
fa: آیا VM{0} تبدیل به قالب شود?

source: Do you really want to reset VM {0}?
eu: Ziur zaude {0} VM berrabiarazi nahi duzula?
fa: آیا VM{0} ریست شود?

source: Do you really want to restart node {0}?
eu: Ziur zaude {0} nodo-a berrabiarazi nahi duzula?
fa: آیا نود {0} مجددا راه اندازی شود?

source: Do you really want to shutdown VM {0}?
eu: Ziur zaude {0} VM-a itzali nahi duzula?
fa: آیا VM{0} شات داون شود?

source: Do you really want to shutdown node {0}?
eu: Ziur zaude {0} nodo-a amatatu nahi duzula?
fa: آیا نود {0} شات داون شود?

source: Do you really want to stop VM {0}?
eu: Ziur zaude {0} VM-a gelditu nahi duzula?
fa: آیا VM{0} خاموش شود?

source: Do you really want to suspend VM {0}?
eu: Ziur zaude {0} VM-a eseki nahi duzula?
fa: آیا VM{0} تعلیق شود?

source: Domain
eu: Domeinua
fa: دامنه
vi: Tên miền

source: Download
eu: Deskargatu
fa: دانلود
vi: Tải về

source: E-Mail
eu: Posta Elektronikoa
fa: ایمیل

source: Edit
eu: Editatu
fa: ویرایش
vi: Sửa

source: Enable
eu: Gaitu
fa: فعال سازی
vi: Cho phép

source: Enabled
eu: Gaituta
fa: فعال
vi: Cho phép

source: End Time
eu: Amaiera Ordua
fa: تاریخ پایان

source: Enter your password
eu: Zure pasahitza sartu
fa: رمز عبور خود را وارد نمایید

source: Enter your user name
eu: Zure erabiltzaile izena sartu
fa: نام کاربری خود را وارد نمایید

source: Erase data
eu: Datuak ezabatu
fa: حذف اطلاعات

source: Error
eu: Errorea
fa: خطا
vi: Lỗi

source: Example
eu: Adibidea
fa: نمونه

source: Exclude selected VMs
eu: Hautatutako VM-ak baztertu
fa: VMهای انتخاب شده را مستثنا کن

source: Existing volume groups
eu: Existitzen diren bolumen taldeak
fa: گروه های پارتیشن موجود

source: Expire
eu: Iraungi
fa: انقضا

source: Fallback Server
eu: Erreserba Zerbitzaria
fa: سرور Fallback

source: Finish
eu: Bukatuta
fa: پایان

source: First Name
eu: Izena
fa: نام

source: Folder View
eu: Karpeta Ikuspegia
fa: نمایش پوشه

source: Form fields may not be submitted with invalid values
eu: Inprimakiaren eremuek ezin dituzte baliogabeko baliorik izan
fa: فیلدهای فرم نباید با داده نا معتبر پر شوند

source: Format
eu: Formatua
fa: فرمت

source: Freeze CPU at startup
eu: PUZa izoztu abiatzerakoan
fa: در زمان راه اندازی، CPU را freeze کن
vi: Ngừng CPU khi khởi động

source: Full Clone
eu: Klonazio Osoa
fa: Clone کامل

source: Gateway
eu: Atebidea
fa: درگاه (Gateway)
vi: Ngõ ra

source: General
eu: Orokorra
fa: عمومی
vi: Tổng quan

source: Graphic card
eu: Pantaila egokigailua
fa: کارت گرافیک

source: Group
eu: Taldea
fa: گروه

source: Group Permission
eu: Talde Baimenak
fa: دسترسی گروه

source: Groups
eu: Taldeak
fa: گروه ها

source: HD space
eu: Diskoren leku librea

source: HTTP proxy
eu: HTTP proxy-a
fa: پروکسی HTTP

source: Hard Disk
eu: Disko Gogorra
fa: هارد دیسک

source: Held
eu: Ospatua
fa: نگه داشته شده

source: Host MAC address
eu: Anfitrioiaren MAC helbide
fa: آدرس MAC هاست

source: Host device name
eu: Anfitrioi gailu izena
fa: نام دستگاه هاست

source: Host ifname
eu: Anfitrioi ifname

source: Hostname
eu: Host Izena
vi: Tên máy

source: IO delay
eu: IO atzerapena
fa: تاخیر IO

source: IP address
eu: IP helbidea
fa: آدرس IP

source: ISO Image
eu: ISO Irudia
vi: Tập tin ảnh ISO

source: ISO image
eu: ISO irudia

source: Include RAM
eu: RAM barne
fa: همراه حافظه

source: Include selected VMs
eu: Hautatutako VM-ak sartu
fa: VMهای انتخاب شده را شامل کن

source: KSM sharing
eu: KSM partekatua
fa: اشتراک KSM

source: KVM hardware virtualization
eu: KVM hardware birtualizazioa
fa: مجازی سازی سخت افزاری KVM

source: Kernel version
eu: Kernel bertsioa
fa: نسخه کرنل

source: Keyboard Layout
eu: Teklatuaren Antolamendua
fa: نوع صفحه کلید
vi: Định nghĩa bàn phím

source: LDAP Server
eu: LDAP Zerbitzaria
fa: سرور LDAP

source: Language
eu: Hizkuntza
fa: زبان
vi: Ngôn ngữ

source: Last Name
eu: Abizenak
fa: نام خانوادگی

source: Last checked
eu: Azken egiaztapena
fa: آخرین بررسی

source: Limit
eu: Muga
fa: محدوده

source: Linked Clone
eu: Lotutako Klonazioa

source: Load average
eu: Batez besteko karga
fa: متوسط Load

source: Loading...
eu: Kargatzen...
fa: در حال بازگزاری...

source: Login
eu: Sartu
fa: ورود

source: Login failed. Please try again
eu: Saioa hasteko saiakerak huts egin du. Mesedez saiatu berriro.
fa: خطا در ورود. لطفا مجددا تلاش نمایید.

source: Logout
eu: Deskonektatu
fa: خروج
vi: Thoát

source: MAC address
eu: MAC helbidea
fa: آدرس MAC
vi: Địa chỉ MAC

source: Managed by HA
eu: HAak Kudeatua
fa: مدیریت شده توسط HA

source: Max Backups
eu: Gehienezko Backup-ak
fa: حداکثر پشتیبان ها

source: Maximum memory
eu: Gehienezko Memoria
fa: حداکثر حافظه

source: Members
eu: Kideak
fa: اعضا

source: Memory
eu: Memoria
fa: حافظه
vi: Bộ nhớ

source: Memory size
eu: Memoria tamaina
fa: میزان حافظه

source: Memory usage
eu: Memoriaren erabilera
fa: مصرف حافظه

source: Message
eu: Mezua
fa: پیام

source: Migrate
eu: Migrazioa
fa: انتقال
vi: Di chuyển

source: Minimum memory
eu: Gutxieneko memoria
fa: حداقل حافظه

source: Mode
eu: Modua
fa: حالت
vi: Phương thức

source: Model
eu: Modeloa
fa: مدل
vi: Mô hình

source: Monitor
eu: Monitorea
fa: مانیتور
vi: Theo dõi

source: Monitor Host
eu: Anfitrioi Monitorea
fa: هاست مانیتور

source: Mount
eu: Muntatu
fa: اتصال

source: Move disk
eu: Diskoa mugitu
fa: انتقال دیسک

source: NAT mode
eu: NAT modua
fa: حالت NAT

source: Name
eu: Izena
fa: نام
vi: Tên

source: Network
eu: Sarea
fa: شبکه
vi: Mạng

source: Network Device
eu: Sare Gailua
fa: کارت شبکه

source: Network traffic
eu: Sare trafikoa
fa: ترافیک شبکه

source: Next
eu: Hurrengoa
fa: بعدی

source: No
eu: Ez
fa: خیر
vi: Không

source: No backup
eu: Backup barik
fa: بدون پشتیبان

source: No cache
eu: Cache barik
fa: بدون Cache

source: No changes
eu: Aldaketa barik
fa: بدون تغییر

source: No network device
eu: Sare gailu barik
fa: بدون کارت شبکه

source: No restrictions
eu: Murrizketa barik
fa: بدون محدودیت

source: No updates available.
eu: Ez dago eguneratzerik erabilgarri.

source: No valid subscription
eu: Baliogabeko harpidetza
fa: بدون اشتراک معتبر

source: Node
eu: Nodo-a
fa: نود
vi: Nút

source: Node list
eu: Nodo-en zerrenda
fa: لیست نودها

source: Nodes
eu: Nodo-ak
fa: نودها

source: Notes
eu: Oharrak
fa: یادداشت ها
vi: Các ghi chú

source: OS
eu: SE
fa: سیستم عامل
vi: Hệ điều hành

source: OS Type
eu: SE mota
fa: نوع سیستم عامل

source: Only Errors
eu: Erroreak Bakarrik
fa: فقط خطاها

source: OpenVZ Container
eu: OpenVZ Kontainer

source: Options
eu: Aukerak
fa: تنظیمات
vi: Các tùy chọn

source: Other OS types
eu: Beste SE motak
fa: سیستم عامل های دیگر

source: Output
eu: Irteera
fa: خروجی

source: PVE Manager version
eu: PVE Manager bertsioa
fa: نسخه PVE Manager

source: Package
eu: Paketea
fa: بسته

source: Package versions
eu: Pakete Bertsioak
fa: نسخه بسته

source: Password
eu: Pasahitza
fa: رمز عبور
vi: Mật khẩu

source: Passwords does not match
eu: Pasahitzak ez dute bat egiten
fa: رمزهای عبور مطابقت ندارند
vi: Mật khẩu không trùng khớp

source: Path
eu: Kokalekua
fa: مسیر

source: Pending changes
eu: Zain dauden aldaketak
fa: تغییرات باقیمانده

source: Permissions
eu: Baimenak
fa: دسترسی ها

source: Please reboot to activate changes
eu: Mesedez berrabiarazi aldaketak gauzatzeko
fa: برای فعالسازی تغییرات، لطفا ریبوت نمایید

source: Please wait...
eu: Mesedez itxaron...
fa: لطفا صبر کنید...

source: Pool
eu: Taldea
fa: مجموعه

source: Pools
eu: Taldeak
fa: مجموعه ها

source: Port
eu: Portua
fa: پورت

source: Portal
eu: Ataria
fa: پورتال
vi: Cổng thông tin

source: Ports/Slaves
eu: Portuak/Esklaboak
vi: Các cổng/Nhánh

source: Privileges
eu: Abantailak
fa: حقوق

source: Process ID
eu: Prozesu IDa
fa: مشخصه پردازنده

source: Processors
eu: Prozesadoreak
fa: پردازنده ها

source: Propagate
eu: Hedatu
fa: پخش

source: Proxmox VE Login
eu: Proxmox VE Saioaren Hasiera
fa: ورود به Proxmox VE

source: QEMU image format
eu: QEMU irudi formatua

source: Quota Grace period
eu: Graziazko Quota epea

source: Quota UGID limit
eu: Quota UGID muga
fa: محدودیت UGID دیسک

source: RAM usage
eu: RAM erabilera
fa: مصرف حافظه

source: RTC start date
eu: RTC abio data
fa: تاریخ شروع RTC

source: Rate limit
eu: Abiadura muga
fa: محدودیت سرعت

source: Raw disk image
eu: RAM disko irudia
fa: image دیسک raw

source: Read limit
eu: Irakurketa muga
fa: محدودیت خواندن

source: Refresh
eu: Freskatu
fa: به روز رسانی

source: Reload
eu: Birkargatu
fa: بازگذاری مجدد

source: Remove
eu: Ezabatu
fa: حذف
vi: Xóa

source: Resize disk
eu: Diskoren tamaina aldatu
fa: تغییر میزان دیسک

source: Resource
eu: Baliabideak
fa: منبع
vi: Tài nguyên

source: Resource Pool
eu: Baliabide Taldea
fa: مجموعه منابع

source: Resources
eu: Baliabideak
fa: منابع

source: Restart
eu: Berrabiarazi
fa: راه اندازی مجدد
vi: Khởi động lại

source: Restore
eu: Berrezarri
fa: بازگرداندن پشتیبان

source: Restore CT
eu: CT berrezarri
fa: بازگرداندن CT

source: Restore VM
eu: VM berrezarri
fa: بازگرداندن VM

source: Resume
eu: Berriz Hasi
fa: ادامه یافتن

source: Revert changes
eu: Aldaketak leheneratu
fa: برگشت تغییرات

source: Role
eu: Rol-a
fa: نقش
vi: Vai trò

source: Roles
eu: Rol-ak
fa: نقش ها

source: SCSI Controller Type
eu: SCSI Kontrolatzaile Mota
fa: نوع کنترلر SCSI

source: SWAP usage
eu: SWAP erabilera
fa: مصرف SWAP

source: Scanning...
eu: Eskaneatzen...
fa: در حال اسکن...

source: Search
eu: Bilatu
fa: جستجو

source: Search domain
eu: Bilaketa domeinua
fa: جستجوی دامنه

source: Select File...
eu: Fitxategia Aukeratu...
fa: فایلی انتخاب نمایید...

source: Selection
eu: Hautaketa
fa: انتخاب ها
vi: Chọn lựa

source: Selection mode
eu: Hautaketa modua
fa: نوع انتخاب

source: Send email to
eu: Posta elektronikoa bidali
fa: ارسال ایمیل به
vi: Gởi email đến

source: Serial terminal
eu: Serial kontsola
fa: ترمینال سریال

source: Server
eu: Zerbitzaria
fa: سرور
vi: Máy chủ

source: Server Address
eu: Zerbitzari Helbidea
fa: آدرس سرور

source: Server ID
eu: Zerbitzari IDa
fa: مشخصه سرور

source: Server View
eu: Zerbitzari Ikuspegia
fa: نمای سرور

source: Server load
eu: Zerbitzariaren karga
fa: load سرور

source: Server time
eu: Zerbitzariaren ordua
fa: ساعت سرور

source: Service
eu: Zerbitzua
fa: سرویس
vi: Dịch vụ

source: Services
eu: Zerbitzuak
fa: سرویس ها
vi: Các dịch vụ

source: Settings
eu: Ezarpenak
fa: تنظیمات

source: Severity
eu: Gogortasuna
fa: شدت

source: Shared
eu: Partekatuta
fa: مشترک
vi: Chia sẻ

source: Shares
eu: Partekatua
fa: اشتراکات

source: Shutdown
eu: Amatatu
fa: شات داون
vi: Tắt

source: Shutdown timeout
eu: Amatatze itxarote denbora
fa: مهلت شات داون

source: Size
eu: Tamaina
fa: اندازه
vi: Dung lượng

source: Size Increment
eu: Gehikuntza Tamaina
fa: افزایش اندازه

source: Slaves
eu: Esklaboak
vi: Phụ

source: Snapshots
eu: Snapshots-ak

source: Sockets
eu: Sockets-ak
fa: سوکت ها

source: Source
eu: Jatorria
fa: منبع

source: Standalone node - no cluster defined
eu: Nodo autonomoa - ez da cluster definitu
fa: نود منفرد - خوشه ای تعریف نشده است

source: Standard
eu: Estandar
fa: استاندارد

source: Standard VGA
eu: VGA Estandarra
fa: کارت گرافیک استاندارد

source: Start
eu: Hasi
fa: شروع
vi: Khởi động

source: Start Time
eu: Hasi Ordua
fa: زمان شروع

source: Start all VMs and Containers
eu: VM eta Kontainer guztiak abiatu
fa: همه VMها و CTها را راه اندازی کن

source: Start at boot
eu: Abiatzean hasi
fa: شروه هنگام راه اندازی
vi: Khởi động theo máy

source: Start/Shutdown order
eu: Piztu/Itzali Agintea
fa: ترتیب راه اندازی/خاموش کردن

source: Startup delay
eu: Abio atzerapena
fa: تاخیر شروع

source: Status
eu: Egoera
fa: وضعیت
vi: Trạng thái

source: Stop
eu: Gelditu
fa: نوقف
vi: Dừng

source: Stop all VMs and Containers
eu: VM eta Kontainer guztiak amatatu
fa: همه VMها و CTها را متوقف کن

source: Storage
eu: Biltegiratze
fa: فضای ذخیره سازی
vi: Lưu trữ

source: Storage View
eu: Biltegiratze Ikuspegia
fa: نمای فضای ذخیره سازی

source: Storage list
eu: Biltegiratzeen Zerrenda
fa: لیست فضاهای ذخیره سازی

source: Storage {0} on node {1}
eu: {0} biltegiratzea {1} nodo-an
fa: فضای ذخیره سازی {0} بر روی نود {1}

source: Subnet mask
eu: Subnet maskara

source: Subscription
eu: Harpidetza
fa: اشتراک

source: Subscription Key
eu: Harpidetza Giltza
fa: کلید اشتراک

source: Successful
eu: Arrakastatsua
fa: موفق

source: Summary
eu: Laburpena
fa: خلاصه وضعیت

source: Support
eu: Euskarria
fa: پشتیبانی

source: Suspend
eu: Eseki
fa: تعلیق

source: System upgrade on node {0}
eu: Sistema berrikuntza {0} nodo-an
fa: ارتقا سیستم بر روی نود {0}

source: Take Snapshot
eu: Snapshot Hartu

source: Target
eu: Helburu
fa: هدف
vi: Đích

source: Target Storage
eu: Helburu Biltegiratze
fa: فضای ذخیره سازی هذف

source: Target node
eu: Nodo helburua
fa: نود هدف

source: Task History
eu: Ataza Historia
fa: تاریخچه وظایف

source: Task type
eu: Ataza mota
fa: نوع وظیفه

source: Tasks
eu: Lanak
fa: وظایف
vi: Tác vụ

source: Template
eu: Txantiloia
fa: قالب
vi: Mẫu

source: Templates
eu: Txantiloiak
fa: قالب ها

source: This VM ID does not exists
eu: VM ID horrek ez da existitzen
fa: این شماره VM، وجود ندارد

source: This VM ID is already in use
eu: VM ID horrek dagoeneko erabiltzen ari da
fa: این شماره VM، قبلا استفاده شده است

source: This is not a valid DNS name
eu: Ez da baliozko DNS izena
fa: نام DNS وارد شده معتبر نمی باشد

source: This will permanently erase all image data.
eu: Irudiaren datu guztiak ezabatuko dira.
fa: تمام داده های image حذف خواهند شد

source: This will permanently erase current VM data.
eu: Une honetako VM-ko datuak betiko ezabatuko dira.
fa: تمام داده های این VM حذف خواهد شد

source: Time
eu: Ordua
fa: زمان
vi: Thời gian

source: Time zone
eu: Ordu-zona
fa: منطقه زمانی

source: Timestamp
eu: Denbora Marka
fa: برچسب زمان

source: Total
eu: Guztizko
fa: مجموع

source: Total Disk Read
eu: Guztizko Disko Irakurketa
fa: مجموع خواندن دیسک

source: Total Disk Write
eu: Guztizko Disko Idazketa
fa: مجموع نوشتن دیسک

source: Total NetIn
eu: Guztizko NetIn
fa: مجموع ورودی شبکه

source: Total NetOut
eu: Guztizko NetOut
fa: مجموع خروجی شبکه

source: Total cores
eu: Guztizko Nukleoak
fa: تعداد کل هسته ها

source: Type
eu: Mota
fa: نوع
vi: Loại

source: Unable to load subscription status
eu: Ezin izan da harpidetza egoera kargatu
fa: عدم توانایی نمایش وضعیت اشتراک

source: Unique task ID
eu: Ataza ID bakarra
fa: مشخصه یکتای وظیفه

source: Unknown
eu: Ezezaguna
fa: ناشناخته

source: Unknown error
eu: Errore ezezaguna
fa: خطای ناشناخته

source: Unmount
eu: Desmuntatu
fa: جدا کردن
vi: Tháo ra

source: Unused Disk
eu: Erabili gabeko diskoa
fa: دیسک استفاده نشده

source: Update
eu: Eguneratu
fa: به روز رسانی

source: Update package database
eu: Eguneratu pakete datu basea
fa: به روز رسانی پایگاه داده بسته ها

source: Updates
eu: Eguneraketak
fa: به روز رسانی ها

source: Upgrade
eu: Berritu
fa: ارتقا

source: Upload
eu: Igo
fa: آپلود

source: Upload Subscription Key
eu: Harpidetza Giltza Igo
fa: آپلود کلید اشتراک

source: Uploading file...
eu: Fitxategia igotzen...
fa: در حال آپلود فایل...

source: Uptime
eu: Jarduera Denbora
fa: آپ تایم
vi: Hoạt động

source: Usage
eu: Erabilera
fa: مصرف CPU

source: Use CD/DVD disc image file (iso)
eu: CD/DVD disko irudi fitxeroa (ISO) erabili
fa: استفاده از فایل iso دسک نوری {iso}

source: Use LUNs directly
eu: Zuzenean LUN-ak erabili
fa: به طور مستقیم از LUNها استفاده کن
vi: Sử dụng trực tiếp LUNs

source: Use fixed size memory
eu: Memoria finkoa erabili
fa: استفاده از فضای حافظه ثابت

source: Use local time for RTC
eu: Tokiko ordua erabili RTC-rako
fa: استفاده از زمان محلی برای RTC

source: Use physical CD/DVD Drive
eu: CD/DVD gailu fisiko erabili
fa: استفاده از دیسک نوری

source: Use tablet for pointer
eu: Tablet-a erabili erakusle moduan
fa: استفاده از تبلت برای اشاره گر

source: Used
eu: Erabilita
fa: در حال استفاده

source: User
eu: Erabiltzaile
fa: کاربر
vi: Người dùng

source: User Attribute Name
eu: Erabiltzailea Izen Atributua

source: User Permission
eu: Erabiltzaile Baimena
fa: دسترسی کاربر

source: User name
eu: Erabiltzaile Izena
fa: نام کاربری

source: User quotas disabled.
eu: Erabiltzaile quotak desgaituta.
fa: quotaهای کاربر، غیر فعال شده اند.

source: Users
eu: Erabiltzaileak
fa: کاربران

source: VLAN Tag
eu: VLAN Etiketa
fa: برچسب VLAN

source: VMWare compatible
eu: VMware bateragarri
fa: سازگار با VMWare

source: VMware image format
eu: VMware irudi formatua

source: VSwap usage
eu: VSwap erabilera
fa: مصرف VSwap

source: VZDump backup file
eu: VZDump backup irudia
fa: فایل پشتیبان VZDump

source: Value
eu: Balioa
fa: مقدار

source: Version
eu: Bertsioa
fa: نسخه
vi: Phiên bản

source: View
eu: Ikusi
fa: نما

source: Virtual Machine
eu: Makina Birtuala
fa: ماشین مجازی

source: Virtual Machine {0} on node {1}
eu: {0} makina birtuala {1} nodo-an
fa: ماشین مجازی {0} بر روی نود {1}

source: Volume group
eu: Bolumen Taldea
fa: گروه پارتیشن

source: Write limit
eu: Idazketa muga
fa: محدودیت نوشتن

source: Yes
eu: Bai
fa: بلی
vi: Chấp nhận

source: You are here!
eu: Hemen Zaude!

source: You are logged in as {0}
eu: {0} bezala saioa hasi duzu
fa: شما به عنوان {0} وارده شده اید

source: current
eu: oraingo

source: day
eu: eguna
fa: روز
vi: ngày

source: days
eu: egunak
fa: روزها
vi: ngày

source: fast
eu: azkar
fa: سریع

source: good
eu: ona
fa: خوب

source: never
eu: inoiz ez
fa: هیچگاه

source: new
eu: berria

source: none
eu: bat ere ez
fa: هیچ یک

source: paravirtualized
eu: parabirtualizatua

source: running
eu: exekutatzen
fa: در حال کار

source: seconds
eu: segunduak
fa: ثانیه

source: stopped
eu: geldituta
fa: متوقف شده

source: unlimited
eu: mugagabe
fa: نامحدود

source: unsafe
eu: ez seguru
fa: نا امن

source: Backup
fa: پشتیبان
vi: Sao lưu

source: CD/DVD
fa: دیسک نوری

source: Changelog
fa: لاگ تغییرات

source: Hardware
fa: سخت افزار
vi: Phần cứng

source: Online
fa: آنلاین

source: Premium
fa: ویژه

source: RAM
fa: حافظه

source: Realm
fa: حوزه

source: Reset
fa: ریست
vi: Đặt lại

source: Socket
fa: سوکت

source: <b>Welcome</b> to the Proxmox Virtual Environment!
vi: <b>Chào mừng</b> bạn đến với môi trường ảo hóa Proxmox

source: Add Directory
vi: Thêm thư mục

source: Add ISCSI Target
vi: Thêm mục tiêu ISCSI

source: Add LVM Group
vi: Thêm nhóm LVM

source: Add NFS Share
vi: Thêm chia sẻ NFS

source: Add a CD-ROM drive
vi: Thêm ổ đĩa CD

source: Add a hard disk
vi: Thêm ổ cứng

source: Add a network card
vi: Thêm card mạng

source: Add an ethernet device
vi: Thêm thiết bị mạng

source: Admin
vi: Quản trị

source: Administration
vi: Quản trị

source: Administrator EMail
vi: Email quản trị viên

source: Administrator Options
vi: Tùy chọn quản trị viên

source: Appliance Templates
vi: Mẫu máy ảo

source: Are you sure you want to remove VM %s? This will permanently erase all VM data.
vi: Bạn có chắc muốn xóa máy ảo %s? Điều này sẽ xóa vĩnh viễn dữ liệu ảo của bạn.

source: Attention
vi: Chú ý

source: Backup Jobs
vi: Công việc sao lưu

source: Base Storage
vi: Chỗ chứa cơ bản

source: Base Volume
vi: Ổ đĩa cơ bản

source: Bond name
vi: Tên gộp

source: Boot/Init
vi: Khởi động

source: Bridge
vi: Cầu nối

source: Bridge Ports
vi: Cổng cầu nối

source: Bridge name
vi: Tên cầu nối

source: Bridged Ethernet (veth)
vi: Cầu nối mạng (veth)

source: Bridged Ethernet Devices
vi: Cầu nối các thiết bị mạng

source: Browse
vi: Chọn

source: Bus
vi: Dường truyền
